CONTACTS_DEAN_TEXT = """Декан факультету
Глущенко Світлана Василівна
кандидат економічних наук, доцент
корпус 6, кімната 406
(044) 425 60 42, 425 77 37
gluschenkosv@ukma.edu.ua

Заступник декана 
Бугрова Олена Олександрівна
кандидат економічних наук, доцент
корпус 6, кімната 408
(044) 425 60 42, 425 77 37
o.buhrova@ukma.edu.ua

Методисти:
Клокун Зоя Сергіївна klokunzs@ukma.edu.ua
Писанка Наталя Сергіївна n.pysanka@ukma.edu.ua
Безуглова Тетяна Геннадіївна  t.bezuglova@ukma.edu.ua

корпус 6, кімната 407,
тел.: (044) 425 77 37 
"""

CONTACTS_SVK_TEXT = """Студентський відділ кадрів stvk@ukma.edu.ua
Телефон:
"""

CONTACTS_HLIB_TEXT = """Кузьменко Гліб Олександрович
h.kuzmenko@ukma.edu.ua
корпус 4, кабінет 102
(044) 463-71-13
Лінк на сайт:
https://www.ukma.edu.ua/index.php/about-us/spilnoti/students-life
"""

CONTACTS_FINANCE_TEXT = """Завідувач 
Ірина Григорівна Лук’яненко,
доктор економічних наук, професор,
заслужений діяч науки і техніки України
корпус 6, кім. 410
(044) 425 60 42, 425 77 37
luk@kse.org.ua

Методист вищої категорії
Наталія Анатоліївна Донкоглова
корпус 6, кімн. 409,
(044) 425 60 42
donkoglova@ukma.edu.ua
 
Методист першої категорії
Анна Олександрівна Кравчук
корпус 6, кімн. 409,
(044) 425 60 42
kravchukao@ukma.edu.ua"""
CONTACTS_ET_TEXT = """Завідувач 
Біла Ірина Сергіївна
кандидат економічних наук, доцент
корпус 6,  
(044) 425 60 42 
i.bila@ukma.edu.ua
 
Методист 
Ніна Василівна Колосова
корпус 6, кімната 208 
(044) 425 60 42
kolosova@ukma.edu.ua
 
Спеціаліст кафедри 
Шинкар Зоя Євгенівна
корпус 6, кімната 203 
(044) 425 60 42
z.shynkar@ukma.edu.ua"""
CONTACTS_MYB_TEXT = """Завідувач — 
Пічик Катерина Валеріївна 
кандидат економічних наук, доцент
корпус 6, кімната 310,
(044) 425 77 87
pichykkv@ukma.edu.ua
 
Методист вищої категорії — 
Ісаєнко Анна Михайлівна
корпус 6, кімната 309,
(044) 425 77 87
isaenkoam@ukma.edu.ua"""

START_TEXT = """Вітаємо, шановні здобувачі освіти!

Вітаємо Вас в дружньому колі факультету економічних наук!

Навчання в Могилянці, зрозуміло, викликатиме у вас багато питань. Чат-Бот допоможе швидко отримати відповідь на найбільш розповсюджені, а також, сподіваємось, зрозуміти до кого найкраще звернутись.

Зростаймо!

Зростаймо разом! 💖"""